Repository: bb-io/Phrase-TMS
Catalog: Tests.PhraseTMS/TestFiles/Input/The Loire Valley_*.html.xlf
Languages: nl

# /html[1]/body[1]/div[1]/h1[1]
source: The Loire Valley
nl: Het Loiredal

# /html[1]/body[1]/div[2]/h1[1]
source: Ready to discover the magic of the Loire Valley?
nl: Klaar om de magie van de Loirevallei te ontdekken?

# /html[1]/body[1]/div[2]/div[1]/p[1]
source: Embark on an unforgettable journey through France's most enchanting countryside. Wander through majestic castles, taste the finest Loire wines, and immerse yourself in picturesque villages. Whether you're a history buff, a wine connoisseur, or just a fan of beautiful scenery, the Loire Valley offers an unrivaled travel experience.
nl: Ga op een onvergetelijke reis door het meest betoverende landschap van Frankrijk. Dwaal door majestueuze kastelen, proef de beste Loire-wijnen en dompel jezelf onder in pittoreske dorpjes. Of je nu een geschiedenisliefhebber, wijnkenner of gewoon een fan van prachtige landschappen bent, de Loirevallei biedt een ongeëvenaarde reiservaring.

# /html[1]/body[1]/div[2]/div[1]/p[2]
source: {1}Book a trip to the Loire Valley today and immerse yourself in a world where fairy tales come to life!
nl: {1}Boek vandaag nog een reis naar de Loirevallei en dompel jezelf onder in een wereld waar sprookjes tot leven komen!

# /html[1]/body[1]/div[3]/h1[1]
source: A day in the heart of the Loire: castles and vineyards
nl: Een dag in het hart van de Loire: kastelen en wijngaarden

# /html[1]/body[1]/div[3]/div[1]/p[1]
source: {1}Morning: Chateau de Chambord Start your day with a visit to the legendary Chateau de Chambord, a masterpiece of French Renaissance architecture. This huge castle with 400 rooms, the legendary double spiral staircase and wooded grounds was created for King Francis I as a farming lodge. Wander the grand halls and rooftop terraces, which offer stunning views of the Loire countryside. Arrive early or not and well to enjoy the quiet and nice grandeur of the chateau before the crowds arrive.
nl: {1}Ochtend: Chateau de Chambord Begin uw dag met een bezoek aan het legendarische Chateau de Chambord, een meesterwerk van de Franse renaissancearchitectuur. Dit enorme kasteel met 400 kamers, de legendarische dubbele wenteltrap en het bosrijke terrein werd gebouwd voor koning Frans I als landhuis. Dwaal door de grote zalen en over de dakterrassen, die een prachtig uitzicht bieden op het platteland van de Loire. Kom vroeg of laat, zodat u kunt genieten van de rust en de prachtige grandeur van het kasteel voordat de drukte begint.

# /html[1]/body[1]/div[3]/div[1]/p[2]
source: {1}Afternoon: Lunch in Blois Just a short drive away is the town of Blois, where you can experience the typical charm of the Loire Valley. Explore the medieval center, its winding streets and the palatial Château de Blois, known for its eclectic mix of architectural styles. Stop for lunch at a local bistro where you can enjoy Loire specialties such as goat cheese tartine or rillettes. Snack on a glass of crisp Sancerre wine, grown just a few kilometers away.
nl: {1}Middag: Lunch in Blois Op slechts een klein eindje rijden ligt de stad Blois, waar u de typische charme van de Loirevallei kunt ervaren. Verken het middeleeuwse centrum, de kronkelende straatjes en het paleisachtige Château de Blois, bekend om zijn eclectische mix van architecturale stijlen. Stop voor de lunch bij een lokale bistro waar u kunt genieten van specialiteiten uit de Loire, zoals tartine met geitenkaas of rillettes. Geniet van een glas frisse Sancerre-wijn, die op slechts enkele kilometers afstand wordt verbouwd.

# /html[1]/body[1]/div[3]/div[1]/p[3]
source: {1}Evening: Amboise and the legacy of Leonardo da Vinci Head to the Chateau of Amboise, which overlooks the Loire River and was once home to kings and dreamers. Stroll through the royal apartments, visit the Gothic chapel where Leonardo da Vinci is buried, and enjoy panoramic views of the river and city below. Just up the hill is the Clo Lucet Mansion, where da Vinci lived out his final years. Inside you'll find intricate models of his inventions, bringing the Renaissance genius to life.
nl: {1}Avond: Amboise en de nalatenschap van Leonardo da Vinci Ga naar het kasteel van Amboise, dat uitkijkt over de Loire en ooit de thuisbasis was van koningen en dromers. Wandel door de koninklijke vertrekken, bezoek de gotische kapel waar Leonardo da Vinci begraven ligt en geniet van het panoramische uitzicht op de rivier en de stad beneden. Net boven op de heuvel ligt het Clo Lucet-herenhuis, waar da Vinci zijn laatste jaren doorbracht. Binnen vindt u gedetailleerde modellen van zijn uitvindingen, die het renaissancistische genie tot leven brengen.

# /html[1]/body[1]/div[3]/div[1]/p[4]
source: You can read more about the Loire Valley in this book:
nl: Je kunt meer lezen over de Loirevallei in dit boek:

# /html[1]/body[1]/div[4]/div[1]/p[1]
source: Embark on a journey through {1}France Unveiled: A Journey Through Culture, Cuisine, and Countryside, a unique travel guide that weaves together the romantic charm of Paris, the sun-soaked allure of Provence, and the vineyard-laden trails of Bordeaux. This guide goes beyond the usual tourist stops to introduce you to hidden villages, local markets, and timeworn chateaux where history and modern French life blend seamlessly.
nl: Ga op reis door {1}Frankrijk met France Unveiled: A Journey Through Culture, Cuisine, and Countryside, een unieke reisgids die de romantische charme van Parijs, de zonovergoten allure van de Provence en de met wijngaarden bezaaide paden van Bordeaux met elkaar verweeft. Deze gids gaat verder dan de gebruikelijke toeristische trekpleisters en laat u kennismaken met verborgen dorpjes, lokale markten en door de tijd getekende kastelen waar geschiedenis en het moderne Franse leven naadloos in elkaar overvloeien.

# /html[1]/body[1]/div[4]/div[1]/p[2]
source: Whether sipping coffee in a quiet Marais café, wandering through medieval streets in Alsace, or savoring fresh seafood along the Côte d'Azur, {1}France Unveiled offers insights, local tips, and immersive experiences for travelers who want to explore like a local. Packed with detailed itineraries, insider recommendations, and stories that bring each region to life, this guide will help you uncover the heart of France—from its iconic sites to its best-kept secrets.
nl: Of u nu koffie drinkt in een rustig café in de Marais, door middeleeuwse straatjes in de Elzas slentert of geniet van verse zeevruchten aan de Côte d'Azur, {1}France Unveiled biedt inzichten, lokale tips en meeslepende ervaringen voor reizigers die het land willen verkennen als een local. Deze gids staat boordevol gedetailleerde reisroutes, aanbevelingen van insiders en verhalen die elke regio tot leven brengen, en helpt u het hart van Frankrijk te ontdekken – van iconische bezienswaardigheden tot de best bewaarde geheimen.

# /html[1]/body[1]/div[4]/div[1]/p[3]
source: {1}Perfect for first-time visitors and seasoned Francophiles alike, this guide will make every trip unforgettable
nl: {1}Deze gids is perfect voor zowel nieuwe bezoekers als doorgewinterde francofielen en maakt elke reis onvergetelijk.

# /html[1]/body[1]/div[4]/h1[1]
source: France Unveiled: A Journey Through Culture, Cuisine, and Countryside
nl: Frankrijk onthuld: een reis door cultuur, keuken en platteland

# /html[1]/body[1]/div[5]/h1[1]
source: Discover the wines of the Loire
nl: Ontdek de wijnen van de Loire

# /html[1]/body[1]/div[5]/div[1]/p[1]
source: The Loire Valley is known for its diverse wine offerings, from crisp whites to delicate reds. To get to know the region's viticulture, visit a local winery near Vouvray or Chinon, where family-run wineries offer tastings and tours. Here you can taste the famous Loire Chenin Blanc, earthy Cabernet Franc and refreshing Rosé, often accompanied by local cheeses and breads. It's a truly fascinating way to get in touch with the region's rich farming traditions and taste the Loire Valley terroir.
nl: De Loirevallei staat bekend om zijn gevarieerde wijnassortiment, van frisse witte wijnen tot delicate rode wijnen. Om kennis te maken met de wijnbouw in de regio kunt u een bezoek brengen aan een lokale wijnmakerij in de buurt van Vouvray of Chinon, waar familiebedrijven proeverijen en rondleidingen aanbieden. Hier kunt u de beroemde Loire Chenin Blanc, aardse Cabernet Franc en verfrissende rosé proeven, vaak vergezeld van lokale kazen en brood. Het is een fascinerende manier om kennis te maken met de rijke landbouwtradities van de regio en het terroir van de Loirevallei te proeven.

# /html[1]/body[1]/div[5]/div[1]/h3[1]
source: {1}Local tips for exploring the Loire Valley
nl: {1}Lokale tips voor het verkennen van de Loirevallei

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[1]
source: {1}The best time to visit:
nl: {1}De beste tijd om te bezoeken:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[2]
source: In spring and autumn, the weather is pleasant and there are fewer crowds, and in summer the region comes alive with festivals and open-air concerts.
nl: In de lente en herfst is het weer aangenaam en zijn er minder mensen, en in de zomer komt de regio tot leven met festivals en openluchtconcerten.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[1]
source: {1}Transportation:
nl: {1}Vervoer:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[2]
source: Renting a bike is a great way to explore the scenic Loire à Vélo cycling routes that connect many of the region's top attractions.
nl: Een fiets huren is een geweldige manier om de schilderachtige fietsroutes van Loire à Vélo te verkennen, die veel van de belangrijkste bezienswaardigheden van de regio met elkaar verbinden.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[2]
source: Don't miss the little-known Chateau de Villandry, known for its Renaissance gardens. Spend a carefree day strolling through the maze of perfectly manicured flower beds, orchards and elegant vegetable gardens.
nl: Mis het weinig bekende Chateau de Villandry niet, dat bekend staat om zijn renaissancetuinen. Breng een zorgeloze dag door met een wandeling door het doolhof van perfect onderhouden bloembedden, boomgaarden en elegante moestuinen.

# /html[1]/body[1]/div[5]/div[1]/p[3]
source: Blackbird is a TMS - not a translation management system, but a transformation management system. Built as an in-memory iPaaS infrastructure, it automates, adapts and organizes content across languages, formats and platforms at scale.
nl: Blackbird is een TMS – geen vertaalbeheersysteem, maar een transformatiebeheersysteem. Het is gebouwd als een in-memory iPaaS-infrastructuur en automatiseert, past aan en organiseert content op grote schaal in verschillende talen, formaten en platforms.
